{
    "C10302": {
        "info": ["103", "2"],
        "A": ["鴉", "霍", "修", "潢", "質", "擴", "襲", "粥", "醇", "撩", "鋒", "格", "逸", "嫁", "掘"],
        "B": [
            "頂溪社區，貓咪的趣味塗鴨，為社區帶來人潮和生氣，成為名副其實的「貓村」。",
            "老百姓都覺得，辛苦賺錢繳納的稅金，官員都毫不珍惜，大筆大筆無限制地揮豁",
            "我講話直白，衣著不休邊幅，待人不熱絡，完全是傳統政治人物的負面表列。",
            "精品咖啡業者主推強調「風味」的咖啡，搭配強調「風味」的雅痞裝璜，討好中產階級消費者。",
            "有人曾直疑我，有辦法類推過去管理醫療團隊的經驗，延伸到治理一個城市嗎？",
            "食品安全稽查，人力明顯不足，成效不彰，未來應大幅闊增第一線稽查人力。",
            "貧富懸殊不是最大社會問題，最大的問題是貧富世習，窮人沒有機會翻身，人民才會憤恨。",
            "直接貿易的精品咖啡市場，僧多州少，無法照顧所有的農民，更需要公平貿易認證體系。",
            "精品咖啡運動，開創了全新的淺焙咖啡風潮，更能表現咖啡純如美酒的特色。",
            "進入帳棚，豪邁真誠的藏民，擺放滿桌讓人眼花聊亂的食物。",
            "水立方與鳥巢，兩棟拔地而起的巨型建築，在奧運期間話題不斷，出盡風頭。",
            "一夕之間，從一個知識份子，變成日本帝國主義的走狗，變得跟這時代隔隔不入。",
            "農民往往為了一勞永易，免去除草的勞動成本，大量使用除草劑，造成難以修復的環境傷害。",
            "食材的廢棄成本，都會轉價到消費者與生產者身上，而且環境為此也付出極高的代價。",
            "消除浪費也能帶來價值，而這正是許多先進國家努力發覺的商機。"
        ],
        "C": ["昔", "雀", "冕", "皇", "舟", "濟", "頭", "面", "魁", "首", "風", "湧", "縷", "裹", "前"],
        "D": ["英國原生牡蠣產量大減，從前幾小時可捕到三千多個，現在一季只有幾水桶，真是今非（16）比。",
            "荷蘭曾爆發以馬肉充當豬肉的醜聞，以致於許多肉販門可羅（17），生意清淡。",
            "很多冠（18）堂（19）的理由，其實只是為了掩飾自己的自私和懦弱。",
            "南機場社區以人助自助取代社會資源，貫徹社區自立，同（20）共（21），發展社區產業。",
            "倫敦傳統市場，也開始在行銷宣傳上展開改（22）換（23）之路。",
            "全球暖化的罪（24）禍（25），是北方富裕的國家，卻要南方貧窮的國家來承擔。",
            "從本書中，讀者可以感受到各地（26）起雲（27）的食物創新動能。",
            "在飲食之中，我看到了千絲萬（28）的社會關係，而不只是食物而已。",
            "廚師勞累的生活方式，讓安娜麗絲（29）足不（30），於是選擇了工業設計系發展職涯。"
        ],
        "E": ["卯", "餿", "洗", "堃", "罕", "聆", "聲", "釐", "餘", "飪", "堅", "剩", "僵", "耗", "埕", "嫌", "溢", "驅", "罄", "揭"],
        "F": [
            "台灣文化最豐富的就是廟宇，辦個廟宇文化比賽，大家會為了榮譽（ㄇㄠˇ）足全力拼創意。",
            "繼大統黑心油事件後，又再度爆發全統（ㄙㄡ）水油事件，全民人心惶惶。",
            "減少失能老人人口，讓多數銀髮族可以自在活躍地發揚（ㄒㄧˇ）鍊的生命光輝。",
            "游錫（ㄎㄨㄣ）當縣長時，非常尊重專業，並且在設計階段就給錢，把設計規劃當成一回事。",
            "我選擇了一條人煙（ㄏㄢˇ）至的路，這一切將多麼的不同。",
            "公僕理應接受社會公評，每個政府官員應該虛心（ㄌㄧㄥˊ）聽，接受各種不同的意見與批評。",
            "民眾已經開始對另外一個人的痛感同身受，並願意（ㄕㄥ）援，基於同理心而走上街頭。",
            "要儘速使新進人員接受企業文化，避免無法認同者進入，很快地（ㄌㄧˊ）清雙方沒有共識。",
            "美國所生產的食物，有百分之四十會被當成廚（ㄩˊ）丟棄掉，但仍有許多家庭是吃不飽飯的。",
            "文化人類學視烹（ㄖㄣˋ）為文明的起點，加斯頓．阿庫里歐正是開啟祕魯新社會大門的關鍵。",
            "巴西（ㄐㄧㄢ）果樹平均樹齡為五百年，有些活到一千年，而且只生長在原始雨林裡。",
            "一盤看似美味可口的（ㄕㄥˋ）食，正挑戰著我對食物安全與美味認知的底線。",
            "職業政客大多思想（ㄐㄧㄤ）硬，欠缺應變的能力與想法。",
            "花博，（ㄏㄠˋ）費了政府許多人力財力，但無法達到預期成果。",
            "我將城市小旅行的腳步延伸到大稻（ㄔㄥˊ），實際走訪台灣文化啟蒙運動的發生地。",
            "柯文哲現象，代表台灣人對現有政治人物的（ㄒㄧㄢˊ）惡，以及渴望改變的心態。",
            "博羅市場前的通道，挑高的屋頂下搭起攤位，有人切著火腿，有人煎著香氣四（ㄧˋ）的牛排。",
            "荷蘭近年來培育出許多食物設計師，成為全球食物設計領域的探索先（ㄑㄩ）。",
            "避免石油產業高額的收入在石油與天然氣用（ㄑㄧㄥˋ）後消失，挪威成立了國家石油基金。",
            "「飢餓星球」攝影展，（ㄐㄧㄝ）露人們的飲食習慣對生態環境造成的影響，提出「綠色飲食」。"
        ]
    }
}